Repository: crowdfavorite-mirrors/wp-auto-thickbox-plus
Catalog: languages/auto-thickbox-*.po
Languages: sv_se

source: Overlays linked image, inline, iFrame and AJAX content on the page in simple & fast effects. (improved version of Auto Thickbox plugin)
sv_se: Öppnar ett bildfönster med länkad bild, plus inline-, iFrame- och AJAX-innehåll över sidan (en förbättrad version av pluginen Auto Thickbox).

source: Display Style
sv_se: Visningsstil

source: Single Image
sv_se: Enstaka bild

source: Gallery Images
sv_se: Galleribilder

source: Text links to images
sv_se: Bildlänkar öppnar bilden i ThickBox

source: Links with target attribute
sv_se: Länkar med target attribute

source: Auto Resize
sv_se: Autoomskalning

source: ThickBox Resources
sv_se: ThickBox-information

source: Use WordPress built-in thickbox.js/css (some extra features will be disabled)
sv_se: Använd WordPress inbyggda thickbox.js/css (vissa extrafunktioner kommer ställas av)

source: Set a different gallery-id for each WordPress Gallery
sv_se: Ge varje WordPress-galleri ett individuellt galleri-ID

source: No ThickBox
sv_se: Ingen Thickbox

source: * Input class attribute values separated by spaces
sv_se: * Input class attribute-värden separeras av mellanrum

source: Donate
sv_se: Donera

source: Mouse Click
sv_se: Musklick

source: Clickable Range
sv_se: Klickbart område

source: Mouse Wheel
sv_se: Scrollhjul

source: Space
sv_se: Mellanrum

source: Window
sv_se: Fönster

source: Drag &amp; Drop
sv_se: Dra &amp; Släpp

source: Move
sv_se: Flytta

source: Resize
sv_se: Omskala

source: Border Radius
sv_se: Kantkrökning

source: Opacity
sv_se: Färgens täthet

source: Box Shadow
sv_se: Rutans skugga

source: Text Shadow
sv_se: Textskugga

source: Button
sv_se: Knapp

source: Effect
sv_se: Effekter

source: Open
sv_se: Öppna

source: Zoom
sv_se: Zooma

source: Slide
sv_se: Rulla fram

source: Fade
sv_se: Tona bort

source: Transition
sv_se: Blek över

source: Hide initially
sv_se: Göm först

source: Speed
sv_se: Hastighet

source: Fast
sv_se: Snabbt

source: Normal
sv_se: Mellan

source: Slow
sv_se: Långsamt

source: Absolute
sv_se: Absolut

source: Transparent
sv_se: Genomskinligt

source: Opaque
sv_se: Ovalt

source: Select a File
sv_se: Välj fil

source: Margin
sv_se: Marginal

source: Put rating stars or vote compatibility (works/broken)
sv_se: Sätt ratingstjärnor eller kompabilitet (funkar/funkar ej)

source: View support forum or post a new topic
sv_se: Gå till supportforumet eller starta ny tråd

source: Translate the plugin into your language
sv_se: Översätt pluginen till ditt språk

source: Donate to support plugin development
sv_se: Donera för att stödja pluginutvecklingen

source: Contact me if you have any feedback
sv_se: Kontakta mig om du har någon feedback

source: Settings reset.
sv_se: Återställ inställningar

source: WordPress Filters
sv_se: WordPress-filter

source: Whole Page
sv_se: Hela sidan
